// {job_owner}  JOB ,'ADMIN',
//                  CLASS=A,MSGCLASS=X,MSGLEVEL=(1,1),
//                  NOTIFY=&SYSUID
// EXPORT SYMLIST=(HLQ)
// SET HLQ=PLAT01
//STEP1    EXEC PGM=BPXBATCH
//STDOUT   DD SYSOUT=*
//STDERR   DD SYSOUT=*
//STDPARM  DD *
SH echo "Good morning, from z/OS!"
/*